{"materia": "Ragionamento critico-verbale", "domanda": "Testo: 'Il museo ha ampliato l'orario di apertura per migliorare l'accessibilità. Tuttavia, l'aumento dei visitatori richiede un rafforzamento della vigilanza.'\nQuale conclusione è più coerente?", "opzioni": {"A": "Aumentare l'orario riduce sempre il bisogno di personale", "B": "Più accessibilità può comportare maggiori esigenze organizzative", "C": "L'aumento dei visitatori non incide sulla sicurezza", "D": "La vigilanza è irrilevante per l'accessibilità"}, "corretta": "B", "spiegazione": "Dal testo segue che l'ampliamento orario e i visitatori aumentano esigenze di vigilanza e organizzazione."}
{"materia": "Ragionamento critico-verbale", "domanda": "Testo: 'La digitalizzazione semplifica l'accesso ai servizi, ma richiede formazione del personale.'\nQuale affermazione è implicata?", "opzioni": {"A": "La digitalizzazione elimina ogni bisogno di formazione", "B": "La formazione è necessaria per sfruttare i vantaggi della digitalizzazione", "C": "I servizi digitali sono sempre più lenti", "D": "La digitalizzazione è inutile"}, "corretta": "B", "spiegazione": "Il testo implica che la formazione supporta l'efficacia della digitalizzazione."}
{"materia": "Ragionamento critico-verbale", "domanda": "Quale frase esprime meglio la stessa idea: 'È necessario rispettare le procedure per garantire trasparenza'?", "opzioni": {"A": "Le procedure sono inutili", "B": "Il rispetto delle procedure supporta la trasparenza", "C": "La trasparenza elimina le procedure", "D": "Le procedure impediscono la trasparenza"}, "corretta": "B", "spiegazione": "La riformulazione coerente mantiene il nesso tra procedure e trasparenza."}
{"materia": "Ragionamento critico-verbale", "domanda": "In un testo, l'espressione 'tuttavia' indica generalmente:", "opzioni": {"A": "una conseguenza", "B": "un contrasto o un'eccezione rispetto a quanto detto prima", "C": "una definizione", "D": "un elenco"}, "corretta": "B", "spiegazione": "'Tuttavia' introduce un contrasto rispetto all'affermazione precedente."}
{"materia": "Ragionamento critico-verbale", "domanda": "Se un testo afferma che 'la comunicazione deve essere chiara e completa', quale comportamento è coerente?", "opzioni": {"A": "Usare sigle senza spiegazione", "B": "Fornire indicazioni operative e verificabili", "C": "Evitare date e scadenze", "D": "Rispondere in modo vago"}, "corretta": "B", "spiegazione": "Chiarezza e completezza richiedono indicazioni operative, comprensibili e verificabili."}
